/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "メールを設定し、エクスポートしてみる";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "全てのパスワードを削除しますか？";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "はい、全て削除します";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "バックアップ パスワード:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Passplex バックアップ";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "パスコードの変更";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "全ての項目を削除";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "メールへエクスポート";

/* Заголовок экрана с настройками */
"title" = "設定";

